// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "متيم انا فيكي يا كل كلي",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "مؤبد حبي ليكي يا حلوة مري",
        "بلمسة من ايديكي ها قد حلَ امري",
        "سلمتك قلبي ف يا حلوة مري",
        "---------------",
        "صرت اشوفك كلشي",
        "لا تتركيني هون",
        "لحالي بمشي",
        "بس تكونيلي العون",
        "ضايع بلكون",
        "شوفي حالي اليووم",
        "بس عشانك",
        "---------------",
        "بنزل النجوم بنزلك سما",
        "حاملك الغيوم ماسك كفك انا",
        "وبعتمة هليل كوني انتي السنااااا",
        "لا لا تروحي عني",
        "عشانك صرت اغني شوفي روحي ماتت فيكي",
        "بحرق كل كلامي لو بردتي ل دفيكي",
        "شفت معاكي احلامي ليوم عم برمي حلمي بايدي",
        "يا جرحي انا",
        "---------------",
        "رديتي الروح لما صرتي الي",
        "لا تفكر تروح وتكوني معضلة",
        "سميتك كلشي ما تضيعي مسكني",
        "سميتك كلشي ما تضيعي مسكني",
        "---------------",
        "لو ولدتُ دون دين ل كنتي مذهبي",
        "لو بإيدي استجابة انتي مطلبي",
        "ولو لقلبي عاصمة ل كنتيها الي",
        "---------------",
        "لسا بشوفك ف احلامي",
        "ضلمة بدونك ايامي",
        "حتضلي وعيونك ملاذي",
        "---------------",
        "خلينا نرجع شوارعنا",
        "ونكسر خوف اليل",
        "وكل جروح كانت معنا",
        "---------------",
        "نسينا الأيام الي جمعتنا",
        "والفرحة ال عاشت فينا",
        "وهي ماتت معنا",
        "عشانك",
    ],
    wish: "عشانك",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2017-07-20 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
